/* 
  Localizable.strings
  ToDo

  Created by 黒岩修 on %d017/09/05.
  Copyright © %d017年 黒岩修. All rights reserved.
*/

"NAV_TITLE_FOLDER" = "Ordner";
"NAV_BUTTON_EDIT" = "Bearbeiten";
"NAV_BUTTON_DONE" = "Fertig";
"CELL_DELETE" = "Löschen";
"CELL_MOVE" = "Bewegen";
"ALERT_TITLE_ADD" = "Hinzufügen";
"ALERT_TITLE_DELETEALL" = "Alles Löschen";
"ALERT_TITLE_CHANGE" = "Änderung Des Namens";
"ALERT_TITLE_REPLACE" = "Ersetzen";
"ALERT_TITLE_ERROR" = "Fehler";
"ALERT_TITLE_DATE" = "Extrahieren Sie Nach Dem Limit";
"ALERT_MESSAGE_ENTER" = "Gib den Titel ein.";
"ALERT_MESSAGE_DELETEALL" = "Alle Dateien in diesem Ordner werden gelöscht.";
"ALERT_MESSAGE_DATE" = "Wähle den Bereich aus.";
"ALERT_MESSAGE_ERROR_SAME_FOLDER" = "Ein Ordner mit demselben Namen existiert bereits.";
"ALERT_MESSAGE_ERROR_SAME_FILE" = "Eine Datei mit demselben Namen existiert bereits.";
"ALERT_MESSAGE_ERROR_ENTER" = "Text eingeben.";
"ALERT_MESSAGE_ERROR_ATSIGN" = "„@“ ist nicht verfügbar.";
"ALERT_BUTTON_ADD" = "Hinzufügen";
"ALERT_BUTTON_DELETE" = "Löschen";
"ALERT_BUTTON_CHANGE" = "Ändern";
"ALERT_BUTTON_REPLACE" = "Ersetzen";
"ALERT_BUTTON_CANCEL" = "Abbrechen";
"ALERT_BUTTON_CLOSE" = "Schließen";
"ALERT_BUTTON_DATE_MONTH" = "Innerhalb Eines Monats";
"ALERT_BUTTON_DATE_WEEK" = "Innerhalb Einer Woche";
"ALERT_BUTTON_DATE_OVER" = "überfällig";
"SEARCH_PLACEHOLDER" = "Aufgaben suchen";
"LABEL_NOTE" = "Note";
"LABEL_DUE" = "Geburtstermin";
"TEXT_DUE_PRESENT" = "gerade jetzt";
